const POLICIES = {
  INSURANCE_POLICY: `개인정보 수집 및 이용 동의
  펫보험 견적 및 상담 안내를 위하여 개인정보보호법에 따라 다음과 같이 귀하의 개인정보를 수집 및 이용하고자 합니다.
  ※ 귀하께서는 개인정보 제공 및 이용을 거부할 권리가 있으며, 제공 사항은 펫보험 견적 및 상담 안내를 위하여 반드시 필요한 사항으로 거부하실 경우 해당 서비스를 제공 받으실 수 없음을 알려드립니다.

  개인정보의 수집 및 이용 목적: 펫보험 상품/서비스 소개 및 판매
  수집 및 이용하려는 개인정보의 항목: 휴대폰 번호
  개인정보 보유 및 이용 기간: 2년`,
  PROPOSAL_POLICY: `개인정보 수집 및 이용 동의
  제휴 및 제안 문의 수집과 안내를 위하여 개인정보보호법에 따라 다음과 같이 귀하의 개인정보를 수집 및 이용하고자 합니다.
  ※ 귀하께서는 개인정보 제공 및 이용을 거부할 권리가 있으며, 제공 사항은 제안 수집과 안내를 위하여 반드시 필요한 사항으로 거부하실 경우 해당 서비스를 제공 받으실 수 없음을 알려드립니다.

  개인정보의 수집 및 이용 목적 : 제휴 및 문의
  수집 및 이용하려는 개인정보의 항목 : 이름, 이메일, (선택 시)휴대폰 번호
  개인정보 보유 및 이용 기간: 2년`,
  INQUIRY_POLICY: `개인정보 수집 및 이용 동의
  문의 수집과 안내를 위하여 개인정보보호법에 따라 다음과 같이 귀하의 개인정보를 수집 및 이용하고자 합니다.
  ※ 귀하께서는 개인정보 제공 및 이용을 거부할 권리가 있으며, 제공 사항은 제안 수집과 안내를 위하여 반드시 필요한 사항으로 거부하실 경우 해당 서비스를 제공 받으실 수 없음을 알려드립니다.

  개인정보의 수집 및 이용 목적 : 문의
  수집 및 이용하려는 개인정보의 항목 : 이름, 이메일, (선택 시) 휴대폰 번호
  개인정보 보유 및 이용 기간: 2년`,
};

export default POLICIES;
